INSERT INTO hotels (name, location, services, rooms_quantity, image_id)
VALUES
    ('Cosmos Collection Altay Resort', 'Pеспублика Алтай, Майминский район, село Урлу-Аспак, Лесхозная улица, 20', '["Wi-Fi"]', 15, 1),
    ('Skala', 'Республика Алтай, Майминский район, поселок Барангол, Чуйская улица 40a', '["Wi-Fi", "Парковка"]', 23, 2),
    ('Ару-Кёль', 'Республика Алтай, Турочакский район, село Артыбаш, Телецкая улица, 44А', '["Парковка"]', 30, 3),
    ('Гостиница Сыктывкар', 'Республика Коми, Сыктывкар, Коммунистическая улица, 67', '["Wi-Fi", "Парковка", "Тренажерный зал"]', 33, 4),
    ('Palace', 'Республика Коми, Сыктывкар, Первомайская улица, 62', '["Wi-Fi", "Парковка", "Кондиционер в номере"]', 22, 5),
    ('Bridge Resort', 'посёлок городского типа Сириус, Фигурная улица, 45', '["Wi-Fi", "Парковка", "Кондиционер в номере"]', 33, 5);

