INSERT INTO rooms (hotel_id, name, price, quantity, services, image_id)
VALUES
    (1, 'Улучшенный с террасой и видом на озеро', 24500, 5, '["Бесплатный Wi-Fi", "Кондиционер (с климат-контролем)"]', 7),
    (1, 'Делюкс Плюс', 22450, 10, '["Бесплатный Wi-Fi", "Кондиционер"]', 8),
    (2, 'Номер на 2-х человек', 4570, 15, '[]', 9),
    (2, 'Номер на 3-х человек', 4350, 8, '[]',10),
    (3, 'Номер полулюкс семейный с 1 двуспальной кроватью', 7080, 20, '["Холодильник"]', 11),
    (3, '2-комнатный номер люкс комфорт', 9815, 10, '[]', 12),
    (4, 'Стандарт двухместный', 4300, 20, '["Бесплатный Wi-Fi", "Холодильних"]', 13),
    (4, 'Стандарт улучшенный Плюс', 4700, 35, '["Бесплатный Wi-Fi", "Холодильник", "Ванная комната", "Кондиционер"]', 14),
    (5, 'Номер стандарт с 2 односпальными кроватями (с завтраком)', 5000, 15, '[]', 15),
    (5, 'Номер полулюкс премиум (с завтраком)', 8000, 7, '[]', 16),
    (6, 'Стандарт (типовой корпус)', 8125, 45, '[]', 17);